-- Справочники -> Другие -> Договоры - параметры
insert into contract_parameters_pref(pt, title, script, history, flags) values
  (2, 'Адрес подключения', '', 0, 1),
  (2, 'Адрес регистрации', '', 0, 1),
  (9, 'Телефон моб.', '', 0, 1),
  (9, 'Телефон дом.', '', 0, 1),
  (3, 'E-mail', '', 0, 1),
  (1, 'Данные паспорта', '', 0, 1),
  (6, 'Дата рождения', '', 0, 1),
  (1, 'Место рождения', '', 0, 1),
  (1, 'ИНН', '', 0, 1),
  (1, 'Телефон(ы)', '', 0, 1),
  (1, 'Адрес юридический', '', 0, 1),
  (7, 'Организационно-правовая форма', '', 0, 1);
