-- Справочники -> Другие -> Договоры - параметры
insert into contract_parameters_pref(pt, title, script, flags) values
  (2, 'Адрес подключения', '', 1),
  (2, 'Адрес регистрации', '', 1),
  (9, 'Телефон моб.', '', 1),
  (9, 'Телефон дом.', '', 1),
  (3, 'E-mail', '', 1),
  (1, 'Данные паспорта', '', 1),
  (6, 'Дата рождения', '', 1),
  (1, 'Место рождения', '', 1),
  (1, 'ИНН', '', 1),
  (1, 'Телефон(ы)', '', 1),
  (1, 'Адрес юридический', '', 1),
  (7, 'Организационно-правовая форма', '', 1);
