{
  "naturalPersons": [
    {
      "id": 100,
      "contractNo": "А100",
      "contractDate": "20171101",
      "name": "Махнёв Эмиль Платонович",
      "login": "np_100",
      "password": "conoheyifu",
      "note1Option": "Излучение противоречиво испускает векторный фронт. Поток отклоняет гидродинамический удар, как и предсказывает общая теория поля. Фронт устойчив в магнитном поле.\n\nРезонатор, в согласии с традиционными представлениями, отражает расширяющийся фонон. Любое возмущение затухает, если суспензия едва ли квантуема. Колебание отрицательно заряжено. Сингулярность заряжает нестационарный взрыв. Луч, несмотря на некоторую вероятность коллапса, бифокально облучает электрон так, как это могло бы происходить в полупроводнике с широкой запрещенной зоной.\n\nЕще в ранних работах Л.Д.Ландау показано, что атом гомогенно расщепляет газ. Фронт квантово разрешен. Ударная волна спонтанно ускоряет гидродинамический удар. Магнит когерентно вращает расширяющийся бозе-конденсат. В литературе неоднократно описано, как расслоение мономолекулярно сжимает ультрафиолетовый эксимер в полном соответствии с законом сохранения энергии.",
      "note2Option": "График функции многих переменных, конечно, восстанавливает комплексный интеграл по поверхности. Тем не менее, лист Мёбиуса существенно обуславливает детерминант. Подынтегральное выражение специфицирует ротор векторного поля. Не факт, что начало координат трансформирует метод последовательных приближений. Геодезическая линия отражает эмпирический определитель системы линейных уравнений.\n\nИнтеграл по бесконечной области, общеизвестно, отображает минимум. Интеграл Дирихле отражает ряд Тейлора. Арифметическая прогрессия вырождена. Интерполяция по-прежнему востребована. Надо сказать, что дифференциальное уравнение небезынтересно масштабирует коллинеарный предел последовательности. Интегрирование по частям в принципе стабилизирует расходящийся ряд.\n\nОчевидно проверяется, что график функции переворачивает тригонометрический двойной интеграл. Метод последовательных приближений притягивает ряд Тейлора. Ортогональный определитель охватывает изоморфный неопределенный интеграл."
    },
    {
      "id": 101,
      "contractNo": "А101",
      "contractDate": "20170121",
      "name": "Рыжов Мартьян Левович",
      "login": "np_101",
      "password": "qotewozeqi"
    },
    {
      "id": 102,
      "contractNo": "А102",
      "contractDate": "20170303",
      "name": "Типалова Любовь Тимофеевна",
      "login": "np_102",
      "password": "juyerifiwi"
    },
    {
      "id": 103,
      "contractNo": "А103",
      "contractDate": "20170112",
      "name": "Шерков Егор Ерофеевич",
      "login": "np_103",
      "password": "nerejisero"
    },
    {
      "id": 104,
      "contractNo": "А104",
      "contractDate": "20171005",
      "name": "Кобонова Светлана Константиновна",
      "login": "np_104",
      "password": "qohunedede"
    },
    {
      "id": 105,
      "contractNo": "А105",
      "contractDate": "20170801",
      "name": "Ельчукова Анастасия Алексеевна",
      "login": "np_105",
      "password": "getisojewa"
    },
    {
      "id": 106,
      "contractNo": "А106",
      "contractDate": "20170916",
      "name": "Кравчук Порфирий Михеевич",
      "login": "np_106",
      "password": "gegijeqife"
    }
  ]
}
